{
  "name": "activity",
  "rss": "http://recreation.forest.gov.tw/rss_news.aspx?id=News",
  "list": [{
    "title": "西施花綻放，大雪山林道熱鬧迎賓",
    "url": "http://dongshih.forest.gov.tw/ct.asp?xItem=78752&ctNode=1964&mp=320",
    "description": "由台中市東勢區沿著大雪山林道一路向上，涼爽的氣候、盎然的綠意讓人神清氣爽，從大雪山林道26k至40k，抬頭便可看到西施花的粉嫩花朵掛在樹梢，搖曳迎接來訪的遊客，此外臺灣杜鵑、玉山杜鵑、毛地黃也正在開放，歡迎把握大雪山花季時分前往。\n「人間美西施，花中唯杜鵑」，西施花為台灣原生之杜鵑花科植物，又稱阿里山杜鵑，白裡透紅的花朵開滿枝頭，十分亮眼，是此時大雪山最吸睛的美景。此外林道兩旁原產於歐洲的毛地黃也正在綻放，浪漫的紫紅花朵讓您宛如身處國外，請把握時機前來大雪山！\n東勢林管處提醒遊客， 大雪山海拔1,800 - 2,996 公尺， 氣候涼爽宜人， 欣賞花卉美景的同時， 請注意毛地黃根、 莖、 葉、 花全株都有毒， 請遊客看到毛地黃時切記不可採摘， 以免中毒不適。大雪山森林遊樂區提供住宿、 餐飲服務， 歡迎前來大雪山賞花、 賞鳥、 觀星度假， 放鬆身心重新出發， 相關訊息請洽大雪山森林遊樂區04 - 25877901， 訂房網站： http: //tsfs.forest.gov.tw/，訂房專線：04-25229696。"
  }, {
    "title": "池南自然教育中心「暑期營隊」開始報名囉!",
    "url": "http://hualien.forest.gov.tw/ct.asp?xItem=78795&ctNode=2077&mp=380",
    "description": "池南自然教育中心暑期營隊開跑囉！花蓮林區管理處訂於105年7月15~16日(五-六)、7月23~24(六-日)日及8月6~7日(六-日)辦理三梯次暑期營隊。歡迎大小朋友與我們同行，徜遊於森林、溪流與田園之間，體驗豐富且有趣的活動，盡情享受仲夏的歡樂時光，增添心中一段滿盈的感動與美好記憶。\n花蓮林區管理處吳坤銘處長表示，林務局長期致力於環境保育工作，身為全國轄區最大的保育單位，成立自然教育中心，致力推動環境教育，期待透過豐富的課程與活動，讓人更親近自然與土地。而在平日忙碌的生活中， 人們似乎逐漸失去用心感受周遭環境與生活脈動的機會； 因此， 今年池南自然教育中心辦理「 仲夏、 森林、 小腳ㄚ」 及「 童年時光機」 營隊， 將帶領大小朋友分別在池南園區、 青陽農場與光復幸福湧泉溪畔， 探索多樣性的生態環境， 體驗有趣的農事生活及製作DIY童玩， 一起從豐富的活動中， 盡情感受大自然於盛夏期間的美好。 "
  }, {
    "title": "「蛙蛙新樂園」主題活動－夏夜裡，聽取蛙聲一片~",
    "url": "http://hualien.forest.gov.tw/ct.asp?xItem=78633&ctNode=2077&mp=380",
    "description": "「稻花香裡說豐年，聽取蛙聲一片」在夏夜的山村裡，涼風伴著遠處的花香徐徐吹來，耳畔傳來青蛙樂團的歌聲，同時享用一份在地的健康餐點，這是一個悠閒又充滿知性的夜晚！\n池南自然教育中心將於6月5日(日)以及6月18日(六)在池南國家森林遊樂區，舉辦兩梯次「蛙蛙新樂園」主題活動，分別邀請東華大學以及荒野保護協會講師介紹花蓮的蛙類以及青蛙生態，並搭配池南教育中心的有趣生態小遊戲，帶領學員瞭解青蛙保育的重要性。而活動的高潮則是在享用青陽農場所提供的健康餐點之後，由池南自然教育中心的環境教育教師帶領，與民眾一同探訪池南園區，認識會敲門的「不是樹蛙」，愛學鳥叫的「鳥蛙」，以及總是拉肚子的「愛吃西瓜蛙」，體驗池南夜晚豐富的青蛙生態！\n花蓮林區管理處吳坤銘處長表示， 屬於兩棲類的青蛙， 生活史包括陸地與水域， 是環境變化重要的生態指標。 近年來， 不當的環境開發以及環境汙染， 不斷地影響青蛙的棲息與其數量。 因此， 花蓮林區管理處積極在池南自然教育中心營造良好的青蛙棲地， 並致力推廣環境教育理念， 戮力於森林保育， 期盼結合花蓮豐富的森林資源， 帶領民眾認識花蓮多采多姿的青蛙， 並體會森林保育對於維持生物多樣性的重要性。\n本活動報名自5月11日(日) 上午09： 00 起， 每梯次名額40人， 對象為4歲以上親子及一般民眾， 高中以下孩童需父母陪伴， 活動費用250元(含餐費)(12 歲以下學生費用為150元)， 池南國家森林遊樂區門票則依相關規定收取。 由於本活動為夜間生態觀察， 請參加的家長隨時注意自身與孩童安全。 有意參加活動的朋友們， 請上池南自然教育中心網頁(http: //nc.forest.gov.tw/)下載簡章，進行線上報名，報名網址為：http://goo.gl/8nLUts。若有任何疑問，歡迎來電池南自然教育中心教育推廣組洽詢（03）864-1594＃15。"
  }, {
    "title": "大雪山毛地黃綻放，避暑賞花正是時候",
    "url": "http://dongshih.forest.gov.tw/ct.asp?xItem=78716&ctNode=1964&mp=320",
    "description": "立夏剛過全台高溫炎熱，此時最適合到大雪山森林遊樂區避暑、欣賞夏季綻放的紫色毛地黃！風鈴狀的花朵在大雪山林道沿線隨風搖曳，把原本已多采多姿的山林點綴得更嬌美，歡迎上山避暑賞花。\n原產於歐洲的毛地黃有著紫紅色及白色的花朵，花朵成串宛如風鈴獨特又美麗，林道兩旁及森林遊樂區中處處可見到它美麗的蹤影；除此之外散布在步道間的玉山杜鵑及攀岩在山壁的紅毛杜鵑也是您上山不可錯過的美麗風景，請把握時機前來大雪山體驗初夏山林之美！東勢林管處李炎壽處長特別提醒遊客， 毛地黃根、 莖、 葉、 花全株都有毒， 雖是是全球著名的心臟強心藥劑， 但需經過萃取提煉及醫師處方後才能使用， 遊客看到毛地黃時切記不可採摘， 以免中毒不適。大雪山森林遊樂區海拔1,800 - 2,996 公尺， 氣候涼爽宜人， 並提供住宿、 餐飲服務， 歡迎前來大雪山度假， 享受山林的自然饗宴， 相關訊息請洽大雪山森林遊樂區04 - 25877901， 訂房網站： http: //tsfs.forest.gov.tw/，訂房專線：04-25229696。"
  }, {
    "title": "初夏賞鳥生態之旅",
    "url": "http://dongshih.forest.gov.tw/ct.asp?xItem=78783&ctNode=1964&mp=320",
    "description": "林務局東勢林區管理處為推廣鳥類生物多樣性保育概念，特別與中華野鳥學會合作，於105年5月21日(星期六) 上午8點30分至10點00分在大雪山林道23公里的賞鳥平台，辦理「大雪山鳥類生物多樣性暨賞鳥倫理宣導活動」系列活動之「鳥類導覽活動」，由資深鳥類導覽帶領民眾欣賞大雪山林道的鳥類，並推廣「不驚嚇」、「不引誘」、「不追逐」、「不破壞」及「不捕捉」的賞鳥倫理，活動免費，採網路報名，尚有名額可報名，有興趣的朋友請把握時機!「鳥類導覽活動」相關訊息及報名網址： https://docs.google.com/a/bird.org.tw/forms/d/1U0GvypEv4LsB07TvxvEzENp5K4Ql11yARbjDO0e7nNM/viewform，報名額滿為止。\n本系列活動5月21日當日於大雪山國家森林遊樂區遊客服務中心特別播放104年上映且廣受迴響的「老鷹想飛」生態電影，凡入園者可免費觀賞影片，自由入座。在遊客服務中心自即日至5月30日止展出「大雪山常見鳥類生態攝影展」，讓遊客能夠近距離觀察、認識30種大雪山常見鳥類。歡迎有興趣的民眾， 來趟初夏賞鳥生態之旅， 若對該系列活動有相關問題可洽詢東勢林區管理處育樂課， 電話: 02 - 25150855 分機333， 許小姐。 "
  }, {
    "title": "八仙山生態池親子工作假期，共同移除外來植物",
    "url": "http://dongshih.forest.gov.tw/ct.asp?xItem=78718&ctNode=1964&mp=320",
    "description": "林務局東勢林區管理處國家森林遊樂區解說志工隊為加強環境教育解說及提高服務品質，於八仙山規劃辦理7梯次的親子工作假期，已自4月份起開放報名，目前僅剩餘第二梯次6/5(日)，尚餘名額歡迎親子組隊報名參加。\n活動當天將由志工引導，讓孩子和家長們穿著青蛙裝，實際清除滿江紅，水藻、李氏禾、大花咸豐草等外來種植物。參與生態池中的生物互動，讓孩子觀察產卵中蜻蜓、救起落水之糞金龜、發現周邊玉蘭花樹上的紫艷白星大天牛等，體驗觀察自然生態的樂趣，讓自然生命觸動幼小的心靈，另藉由親子間的協助，增進彼此情感。也落實林務局「維護森林生態 保育自然資源」的核心理念，藉此活動向外推廣。八仙山生態池小小工作假期， 參與人員僅需負擔門票及停車費(活動當日請自行前往)， 當天由主辦單位提供午餐， 剩餘名額有限， 歡迎親子把握機會參加(請以組隊方式報名， 每梯次20名)， 欲報名者請至東勢處官方網站http: //dongshih.forest.gov.tw/下載報名表，並將申請表以書面傳真向本處育樂課(電話04-25150855-332、傳真04-25246051)預約報名。"
  }, {
    "title": "522國際生物多樣性活動-紅樹林的野望",
    "url": "http://www.forest.gov.tw/ct.asp?xItem=78819&ctNode=1787&mp=1",
    "description": "522國際生物多樣性活動-紅樹林的野望・即將開播\n522 國際生物多樣性活動開鑼瞭!!看似遙不可及的生物多樣性到底是甚麼 ? 這麼多的生物我們了解多少 ? 今年林務局羅東林區管理處特選了六部野望影片， 自5月21日起至6月24日止每周六下午1400 - 1530 連續六周的周末， 在紅樹林生態教育館邀請您一起看電影， 探索自然！ 詳情請上紅樹林生態教育館部落格http : //mangrove20110301.blogspot.tw/,FB粉絲頁https://www.facebook.com/mangroveecocenter,或電洽02-28082995洽詢。"
  }, {
    "title": "非假日遊合歡山 玉山杜鵑更嬌艷",
    "url": "http://www.forest.gov.tw/ct.asp?xItem=78800&ctNode=1787&mp=1",
    "description": "每年5月適逢合歡山玉山杜鵑盛開季節，紅白相間的玉山杜鵑開滿山野，搭配著臺灣冷杉與玉山箭竹高山特有景觀，期間吸引大批遊客開車上山賞花，造成人潮及車陣湧現，東勢林區管理處建議民眾可多多利用非假日上山賞花，除了可以避開擁擠的人、車潮外，更能悠閒漫步杜鵑花海享受賞花樂趣。\n時值合歡東峰步道玉山杜鵑盛開， 為維護高山生態環境， 東勢林區管理處呼籲賞花遊客攀登步道之際， 請發揮公德心， 切勿擅自踐踏兩側植被， 不走捷徑， 共同愛惜高山環境資源， 將原始美景留給山林。春季正值合歡山杜鵑花季， 夏季將有高山薔薇、 臺灣百合、 臺灣龍膽、 玉山佛甲草等花卉接力盛開， 請民眾在賞景、 避暑之餘， 遵守園區規定， 禁止吸菸及攜帶寵物上山、 勿亂丟垃圾、 勿攀折花木， 共同維護臺灣山林之美； 為維護遊樂區環境品質及遊客安全， 合歡山森林遊樂區禁止露營， 園區內提供完善住宿設施， 如需住宿服務， 歡迎利用網路訂房(網址http: //tsfs.forest.gov.tw)或撥打訂房專線(04)25229696。"
  }, {
    "title": "一人一樹•美化旮祭來家園",
    "url": "http://www.forest.gov.tw/ct.asp?xItem=78798&ctNode=1787&mp=1",
    "description": "涼風徐徐，是個適合種樹的日子。5月17日，成功鎮旮祭來社區的老人家一早就在廣場集合，靜謐的部落充斥著陣陣笑聲，因社區從未辦過植樹綠美化活動，大家都熱烈期待活動開始。\n上午9點，在頭目的祝禱與族人的歌聲中，社區發展協會的會旗冉冉升起；雖然栽植面積不大，部落居民不分老少，在臺東林管處成功工作站人員協助下，每個人手裡拿著工具，依著造景設計所規劃的栽植位置，手腳俐落的開始挖洞、種樹、覆土，狹小的園地裏擠滿了彎腰種樹的身影，每個人都深怕自己是那個偷閒不認真的人；就連日託班七、八十歲的耆老，都堅持要親手栽種，為社區綠美化盡一份心力。不到2小時，蘭嶼羅漢松、紫薇、疏脈赤楠、厚葉石斑木及穗花棋盤腳等200餘株苗木栽種完成，雖然整個園地的規劃設計尚未全部完成，但大家紛紛，相約日後有空就要來此小聚，在社區理事長精心搭建的涼亭中，除了欣賞自己栽種的美麗花草，並可在涼亭內看海、吹風，聊聊部落的大小事。植樹活動中， 參與民眾更欣喜獲贈桂花、 槴子花、 矮仙丹等樹苗1~2 株帶回種植， 成功工作站人員也希望藉由此次植樹活動， 讓大家從實際參與中學習， 並凝聚社區共識， 綠化環境、 美化人生， 加深愛樹、 愛鄉土的情操， 經由社區紮根「 森護台灣、 生生不息」。 "
  }, {
    "title": "到底是蛇還是蜥蜴",
    "url": "http://www.forest.gov.tw/ct.asp?xItem=78809&ctNode=1787&mp=1",
    "description": "保育類「哈特氏蛇蜥」神秘現蹤東眼山\n走在東眼山自然教育中心園區的步道上，要特別留意自己的腳邊，也許會看到一隻沒有四肢的蜥蜴，別緊張！這是長相很特別的哈特氏蛇蜥（Ophisaurus harti），是保育類二級的野生動物。「蛇蜥」顧名思義就是指外觀像蛇的無腳蜥蜴，是台灣原生種蜥蜴中體型較大的種類，全長約35~56公分，體色以褐色為主，部分個體背部有十多條藍色橫斑，主要棲息森林底層較潮溼的落葉堆或腐植土中活動，偶爾會爬到較空曠的森林邊緣或步道上活動。在台灣本島，哈特氏蛇蜥只有零星的發現紀錄，分布於海拔500~2,000公尺的山區，在東眼山能夠發現牠的蹤影，相當的珍貴唷！牠們的生活習性仍有許多尚待解謎之處，需要科學家們透過觀察及實驗，更進一步地去瞭解。讓孩子能培養科學調查之態度及技能， 東眼山自然教育中心於105年7月6日（ 三） 至7月8日（ 五） 舉辦暑期營隊「 跟著達爾文進化趣」， 招收對象為國中生， 期望能讓參與活動的孩子們喜歡探索大自然， 走進森林裡透過嚴謹的科學實驗調查， 體驗自然的奧妙！ 營隊費用每人3,0 元（ 含遊覽車接送費用、 保險費、 食宿費及課程材料費）， 名額限制40人， 有興趣幫孩子報名的爸爸、 媽媽， 千萬別錯過了！ 即日起歡迎至「 台灣山林悠遊網 - 東眼山自然教育中心」(http: //nc.forest.gov.tw/dys)線上報名。東眼山自然教育中心位於桃園市復興區的東眼山國家森林遊樂區， 距離桃園大溪約40分鐘車程， 園區占地916公頃， 有豐富的動、 植物生態， 適合進行自然觀察與環境學習， 自96年成立以來， 致力於環境教育推廣， 並於103年獲得國家環境教育獎， 提供多元的活動管道讓孩子參與環境學習。 相關活動訊息可至「 台灣山林悠遊網」 查詢， 或來電東眼山自然教育中心洽詢。 聯絡電話及聯絡人： 東眼山自然教育中心： 03 - 382 - 1533 分機302 徐先生 "
  }]
}
