{
  "name": "activity",
  "rss": "http://recreation.forest.gov.tw/rss_news.aspx?id=News",
  "list": [{
    "url": "http://recreation.forest.gov.tw/MasterIndexNews.aspx?ID=20160512001",
    "time": "2016.05.12",
    "title": "羅東自然教育中心－最熱門的暑期兒童營隊「小腳丫走濕地」報名開跑囉！【羅東林區管理處】",
    "description": "今年暑假，就讓孩子跟著小水滴的腳步，展開今夏最「水」的夏令營吧！  羅東自然教育中心將於105年7月5～8日（二～五）再次舉辦最熱門的暑期兒童營隊「小腳丫走濕地」，帶孩子從溪流上游到河口，發現樣貌截然不同的溪流環境，並透過浮潛、垂釣等各種調查方式，發現水域生物的生存秘技。快來跟著小水滴的旅程，沿著溪流玩水趣。歡迎暑假前國小三至六年級學生報名參加【93年9月1日至96年8月31日出生者】。報名自即日起至6月24日（五）17：00止，名額上限30人，每人費用6,500元。  「小腳丫走濕地」暑期兒童營隊將帶著孩子跟著小水滴的腳步，從溪流上游開始旅行，一路經過中游、下游到出海口。透過浮潛觀魚、踏溪翻石找水蟲、河畔垂釣、夜尋沙蟹等親自實作過程，讓孩子沿著溪流透過各種有趣的調查方法，探索水域生物特殊的生存秘技外，也藉由觀察旅程中環境地景的變化，讓孩子認識我們與水資源之間密不可分的關係。  今年暑假，不妨讓孩子來到宜蘭清涼一「夏」，沿著溪流玩水趣！跟著小水滴的腳步一起「小腳ㄚ走濕地」，同時認識這片土地上人與水的緊密關係。活動詳情請參考羅東自然教育中心部落格（<a href='http://luodong-nec.blogspot.com'>http://luodong-nec.blogspot.com</a>）或來電（03）954-0823洽詢。"
  },{
    "url": "http://recreation.forest.gov.tw/MasterIndexNews.aspx?ID=20160512001",
    "time": "2016.05.12",
    "title": "羅東自然教育中心－最熱門的暑期兒童營隊「小腳丫走濕地」報名開跑囉！【羅東林區管理處】",
    "description": "林務局東勢林區管理處國家森林遊樂區解說志工隊為加強環境教育解說及提高服務品質，於八仙山規劃辦理7梯次的親子工作假期，已自4月份起開放報名，目前僅剩餘第二梯次6/5(日)，尚餘名額歡迎親子組隊報名參加。<br /> 活動當天將由志工引導，讓孩子和家長們穿著青蛙裝，實際清除滿江紅，水藻、李氏禾、大花咸豐草等外來種植物。參與生態池中的生物互動，讓孩子觀察產卵中蜻蜓、救起落水之糞金龜、發現周邊玉蘭花樹上的紫艷白星大天牛等，體驗觀察自然生態的樂趣，讓自然生命觸動幼小的心靈，另藉由親子間的協助，增進彼此情感。也落實林務局「維護森林生態 保育自然資源」的核心理念，藉此活動向外推廣。<br /> 八仙山生態池小小工作假期，參與人員僅需負擔門票及停車費(活動當日請自行前往)，當天由主辦單位提供午餐，剩餘名額有限，歡迎親子把握機會參加(請以組隊方式報名，每梯次20名)，欲報名者請至東勢處官方網站http://dongshih.forest.gov.tw/下載報名表，並將申請表以書面傳真向本處育樂課(電話04-25150855-332、傳真04-25246051)預約報名。"
  }, {
    "url": "http://recreation.forest.gov.tw/MasterIndexNews.aspx?ID=20160511002",
    "title": "八仙山自然教育中心暑期兒童營「小達爾文的森林探險」開始報名【東勢林區管理處】",
    "description": "達爾文是位好奇心十足的博物學家，他在周遊各國期間發揮從小培養的敏銳觀察力，發現生物演化的道理。這個暑假，小朋友們也有機會像達爾文一樣周遊八仙山，透過觀察、採集、策略遊戲與夜間活動，認識各種生物的特性以及大自然與人類的關係，成為小小博物學家。八仙山自然教育中心今年暑假推出針對3-6年級的兒童營隊「小達爾文的森林探險」，訓練小朋友透過觀察來發現問題、獲得解答，並可培養獨立與團隊合作的精神。中心也特別為此營隊開發一套實境策略遊戲，讓小朋友在遊戲中體會生物間競爭與依存的複雜關係。並由環境教育教師帶領操作調查工具與簡易陷阱製作方法，讓小朋友實際進行調查任務。 東勢林區管理處表示所有的科學都來自對現象的觀察，若從小就能培養對事物強烈的好奇心，等於給孩子學習科學邏輯之門的鑰匙。林務局近年來與英國田野學習協會（Field Studies Council）合作，引進「在環境中學習」的做法，率領旗下自然教育中心開發科學調查課程，提供孩子在適合的場域得到第一手資料與獲得真實體驗，培養透過觀察、分類、預測和解決問題的學習態度。「小達爾文的森林探險」招收對象為3-6年級的學生(以暑假後年級計)，活動日期為7/19至7/21共三天兩夜。活動費用為每人<strong>4000</strong><strong>元</strong>；若同時報名兩位或以上，則每人<strong>3800</strong><strong>元</strong>。報名時間為5/2至7/4，活動僅招收40名，欲報速從。活動期間若遭遇颱風，將順延為7/26至7/28。報名請洽 (04)2595-0299、2595-0368或上網搜尋「八仙山自然教育中心主題活動」線上報名(http:// recreation.forest.gov.tw/NC/NC_1_3.aspx?NEC_ID=bss) 。"
  }]
}
